---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.LitersPerMinute
source: html/7b516af6-f448-2023-230b-63c1f1bcbdfc.htm
---
# Autodesk.Revit.DB.UnitTypeId.LitersPerMinute Property

Liters per minute.

## Syntax (C#)
```csharp
public static ForgeTypeId LitersPerMinute { get; }
```